/* Localized versions of Info.plist keys */

CFBundleName = "OMESetUp";
CFBundleDisplayName = "OMESetUp";
CFBundleShortVersionString = "OMESetUp version 2011/02/06";
CFBundleGetInfoString = "OMESetUp version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
